/* Display name for FieldAspect */
"Field-like text" = "Field-like text";

/* Title for a generic text view (intended to be overriden) */
"Generic Text View" = "Generic Text View";

/* Display name for FixedSizeAspect. */
"Non-scrolling Text" = "Non-scrolling Text";

/* Display name for NoWrapScrollAspect. */
"Non-Wrapping Scrolling Text" = "Non-Wrapping Scrolling Text";

/* Display name for TwoColumnsAspect. */
"Two Column Text" = "Two Column Text";

/* Display name for VerticalScrollAspect. */
"Wrapping Scrolling Text" = "Wrapping Scrolling Text";

/* Default text to initialize the fields in FieldAspect with. */
"Yellow Curls" = "Yellow Curls";

